/* Cancel */
"Cancel" = "取消";

/* General */
"General" = "通用";

/* Reset */
"Reset" = "重置";

/* Reset Settings */
"Reset Settings" = "重置为默认值";

/* You are going to reset current settings to default values. You will lose all your customizations. \n\n Are you sure? */
"You are going to reset current settings to default values. You will lose all your customizations. \n\n Are you sure?" = "设置项即将重置为默认值。一旦点击“重置”按钮，您将丢失现有的自定义颜色等。\n\n是否确定重置？";
